{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 60091, "word_counts": "{\"w\": 36709, \"i\": 180571, \"k\": 30711, \"h\": 68233, \"o\": 195241, \"s\": 125984, \"t\": 166700, \".\": 132628, \"r\": 121401, \"g\": 53766, \"/\": 129072, \"a\": 177188, \"v\": 31840, \"l\": 111063, \"n\": 146602, \"e\": 245431, \"c\": 139509, \"d\": 105168, \"f\": 45847, \"u\": 64213, \"p\": 103704, \"m\": 130270, \"1\": 58093, \"3\": 35614, \"b\": 70657, \"2\": 48228, \"y\": 35175, \"6\": 28303, \"4\": 37018, \"7\": 31493, \"0\": 44234, \"?\": 14656, \"x\": 29004, \"=\": 48389, \"5\": 35398, \"z\": 16614, \"j\": 17582, \"&\": 33417, \"8\": 38741, \"q\": 6854, \"%\": 54843, \"-\": 66295, \"_\": 19636, \"9\": 37867, \":\": 6139, \"~\": 909, \"(\": 161, \")\": 160, \"+\": 2026, \"!\": 125, \"@\": 163, \";\": 1814, \"\\u00e9\": 29, \"\\u000e\": 11, \"\\u00af\": 12, \"\\u00bf\": 9, \"\\u00f6\": 13, \"\\u00e6\": 15, \"\\u00e5\": 13, \"\\u00f0\": 10, \"\\u00fb\": 8, \"\\u00ef\": 13, \"\\u00f9\": 20, \"\\u0003\": 3, \"\\u00eb\": 18, \"\\n\": 2, \"\\u00f3\": 18, \"\\u0017\": 9, \"\\u00e3\": 59, \"\\u0006\": 13, \"\\u000f\": 9, \"\\u008f\": 1, \"\\u007f\": 8, \"\\u0082\": 49, \"\\f\": 9, \"\\u0099\": 7, \"\\u0081\": 8, \"\\u00be\": 7, \"\\u0096\": 10, \"\\u00f7\": 6, \"\\u0012\": 9, \"\\u009b\": 10, \"\\\\\": 1149, \"\\u00ea\": 16, \"\\u00fd\": 8, \"\\u00fc\": 12, \"\\u0005\": 6, \"\\u0087\": 4, \"\\u00b0\": 10, \"\\u00f5\": 14, \"\\u00b9\": 3, \"\\u0016\": 6, \"\\u00ec\": 17, \"\\u00f1\": 14, \"\\u00e4\": 15, \"\\u00f2\": 18, \"<\": 8, \"\\u0018\": 5, \"\\u0080\": 6, \"$\": 23, \"\\u0086\": 5, \"\\u00a6\": 4, \"[\": 73, \"\\u0091\": 6, \"\\u009f\": 4, \">\": 6, \"\\u00fe\": 14, \"\\u0093\": 7, \"\\u00ae\": 9, \"\\u0092\": 4, \"\\u00e0\": 7, \"\\u001b\": 9, \"\\u00ed\": 11, \"\\u00e7\": 14, \"\\u00a4\": 9, \"\\u00e8\": 12, \"\\u00b2\": 6, \"\\u00fa\": 7, \"\\u00b6\": 7, \"\\t\": 5, \"\\u001f\": 5, \"\\u00e1\": 8, \"\\u00ab\": 3, \"\\u00b3\": 7, \"\\u00bb\": 13, \"]\": 72, \"\\r\": 2, \"\\u0095\": 7, \"\\u008a\": 5, \"\\u00f8\": 13, \"\\u00b5\": 7, \"\\b\": 5, \"\\u00b7\": 8, \"\\u00aa\": 4, \"\\u0094\": 5, \"\\u00a0\": 10, \"\\u008b\": 3, \"\\u00a7\": 7, \"#\": 74, \"'\": 393, \"\\u0002\": 9, \"\\u001d\": 5, \"`\": 7, \"\\u0085\": 5, \"\\u001c\": 3, \"\\u00ee\": 17, \"\\u00e2\": 62, \"\\u009e\": 9, \"*\": 13, \"\\u0019\": 9, \"\\u0088\": 6, \"\\u0007\": 8, \"\\u0097\": 7, \"^\": 10, \"\\u008e\": 8, \"\\u0004\": 10, \"\\u00ac\": 12, \"\\u00f4\": 17, \"\\u0010\": 10, \"\\u00a8\": 6, \"\\u0001\": 6, \"\\u00bd\": 9, \"\\u00ff\": 5, \"\\u008d\": 8, \"}\": 35, \"\\u00b4\": 6, \"\\u00a1\": 10, \",\": 467, \"|\": 40, \"\\u0e23\": 45, \"\\u0e02\": 4, \"\\u0e03\": 12, \"\\u0e30\": 443, \"\\u0e1e\": 91, \"\\u0e17\": 9, \"\\u0e12\": 33, \"\\u0e1d\": 59, \"\\u0e18\": 60, \"\\u0e15\": 63, \"\\u0e11\": 19, \"\\u0e25\": 2, \" \": 23, \"\\u00a9\": 7, \"\\u0e14\": 12, \"\\u0e13\": 13, \"\\u0e10\": 49, \"\\u0e1a\": 28, \"\\u0e1c\": 33, \"\\u0e1f\": 11, \"\\u0e1b\": 10, \"\\u0e19\": 12, \"\\u0e32\": 12, \"{\": 34, \"\\u0e40\": 22, \"\\u0e05\": 3, \"\\u0e0d\": 7, \"\\u0e01\": 8, \"\\u0e07\": 9, \"\\u0e16\": 5, \"\\u0014\": 5, \"\\u0011\": 11, \"\\u008c\": 8, \"\\u000b\": 9, \"\\u0098\": 6, \"\\u00d7\": 10, \"\\u00df\": 7, \"\\u009d\": 4, \"\\u0083\": 44, \"\\u0089\": 8, \"\\u00a3\": 6, \"\\u0084\": 4, \"\\u00ba\": 7, \"\\\"\": 5, \"\\u00a2\": 4, \"\\u2014\": 1, \"\\u0e31\": 2, \"\\u0e22\": 9, \"\\u0e0b\": 3, \"\\u0090\": 5, \"\\u00ad\": 8, \"\\u009c\": 4, \"\\u00b8\": 4, \"\\u0e09\": 9, \"\\u0e0a\": 7, \"\\u00a5\": 4, \"\\u0015\": 7, \"\\u0e37\": 1, \"\\u0e26\": 3, \"\\u0e04\": 1, \"\\u001a\": 3, \"\\u009a\": 5, \"\\u001e\": 2, \"\\u0e0e\": 2, \"\\u00b1\": 5, \"\\u00bc\": 4, \"\\u0e33\": 1, \"\\u0013\": 4, \"\\u0e08\": 2, \"\\u0e48\": 1, \"\\u0e45\": 1, \"\\ufffd\": 1, \"\\u0e44\": 1, \"\\u0e2e\": 6, \"\\u0e2a\": 1, \"\\u0e24\": 1}", "word_docs": "{\"g\": 30220, \"w\": 22855, \"r\": 44996, \"t\": 47534, \".\": 60079, \"l\": 43213, \"i\": 52387, \"k\": 20016, \"s\": 46246, \"n\": 46696, \"a\": 51066, \"o\": 55816, \"h\": 38681, \"v\": 20799, \"/\": 56036, \"1\": 25263, \"c\": 49627, \"3\": 19165, \"m\": 51958, \"u\": 32579, \"p\": 38968, \"f\": 25535, \"d\": 39983, \"e\": 52786, \"6\": 15738, \"4\": 18514, \"7\": 14906, \"y\": 22051, \"b\": 30849, \"2\": 22912, \"0\": 19337, \"5\": 17196, \"=\": 14413, \"x\": 20826, \"?\": 14326, \"z\": 10408, \"j\": 10904, \"&\": 10480, \"8\": 16319, \"q\": 4377, \"%\": 3278, \"-\": 21751, \"_\": 12729, \"9\": 15352, \":\": 4555, \"~\": 904, \"(\": 153, \")\": 154, \"+\": 731, \"!\": 108, \"@\": 158, \";\": 845, \"\\u00e9\": 17, \"\\f\": 7, \"\\u00f1\": 9, \"\\u00a0\": 8, \"\\u00b0\": 5, \"\\u0001\": 5, \"\\u00eb\": 10, \"\\u00e4\": 7, \"\\u00e7\": 9, \"\\u00b4\": 5, \"\\u00e6\": 8, \"\\u00b5\": 3, \"\\u00f9\": 7, \"\\u00e3\": 14, \"\\u00bb\": 8, \"\\u00e8\": 8, \"\\u0003\": 3, \"\\u0004\": 7, \"*\": 10, \"\\u0016\": 4, \"\\r\": 2, \"\\u0096\": 8, \"[\": 67, \"`\": 7, \"\\u00ec\": 6, \"\\u009f\": 4, \"\\u00ac\": 7, \"\\u00b7\": 6, \"\\n\": 1, \"\\u00ff\": 5, \"\\u0010\": 7, \"}\": 32, \"\\u00aa\": 3, \"\\u00f5\": 7, \"\\u00fe\": 9, \"\\u00be\": 2, \"\\u001d\": 5, \"\\u000e\": 8, \"\\u00fc\": 8, \"#\": 73, \"\\u00ee\": 9, \"\\u00ab\": 3, \"\\\\\": 209, \"\\u008d\": 5, \"$\": 13, \"\\u00bf\": 5, \"\\u00f0\": 9, \"\\u0099\": 5, \"\\u0085\": 4, \"\\u001b\": 4, \"\\u009b\": 8, \"\\u00a7\": 6, \"\\u000f\": 5, \"\\u00e5\": 7, \"\\u0086\": 4, \"\\u00af\": 10, \"\\u0093\": 4, \"\\u00a4\": 5, \"\\u00ed\": 8, \"\\u00f7\": 5, \"\\u0080\": 5, \"^\": 8, \"\\u007f\": 6, \"\\u00fd\": 4, \"<\": 6, \"\\u00ea\": 8, \"\\u00f2\": 9, \"\\u0082\": 8, \"\\u00e1\": 5, \"\\u0081\": 6, \">\": 6, \"\\u008f\": 1, \"\\u008a\": 3, \"\\u00f8\": 6, \"\\u0097\": 6, \"\\u00bd\": 6, \"\\u00a6\": 4, \"\\u00fa\": 6, \"]\": 67, \"\\u00a8\": 6, \"\\b\": 3, \"\\u00b3\": 6, \"\\u001f\": 3, \"\\u00f3\": 11, \"\\t\": 4, \"\\u00b2\": 5, \"\\u0094\": 4, \"\\u0095\": 4, \"\\u00e0\": 5, \"\\u008e\": 6, \"\\u00ef\": 8, \"\\u0018\": 3, \"\\u0002\": 4, \"\\u0005\": 4, \"\\u0012\": 7, \"\\u0019\": 7, \"\\u0092\": 3, \"\\u001c\": 3, \"\\u00e2\": 13, \"\\u008b\": 2, \"\\u00f4\": 8, \"\\u0088\": 4, \"\\u0087\": 3, \"'\": 207, \"\\u0006\": 7, \"\\u009e\": 6, \"\\u00b6\": 6, \"\\u0091\": 5, \"\\u00ae\": 5, \"\\u00b9\": 2, \"\\u00f6\": 9, \"\\u00fb\": 5, \"\\u0007\": 5, \"\\u0017\": 5, \"\\u00a1\": 5, \",\": 124, \"|\": 25, \"\\u0e23\": 36, \"\\u0e02\": 4, \"\\u0e03\": 9, \"\\u0e12\": 22, \"\\u0e17\": 8, \"\\u0e18\": 22, \"\\u0e11\": 15, \"\\u0e15\": 32, \"\\u0e1e\": 25, \"\\u0e30\": 25, \"\\u0e1d\": 23, \"\\u0e25\": 2, \" \": 19, \"\\u00a9\": 5, \"\\u0e13\": 12, \"\\u0e1c\": 22, \"\\u0e14\": 10, \"\\u0e10\": 21, \"\\u0e1f\": 9, \"\\u0e1a\": 19, \"\\u0e19\": 10, \"\\u0e1b\": 6, \"\\u0e32\": 7, \"{\": 29, \"\\u0e40\": 2, \"\\u0e0d\": 7, \"\\u0e07\": 8, \"\\u0e01\": 7, \"\\u0e05\": 3, \"\\u0e16\": 5, \"\\u0014\": 5, \"\\u00a3\": 6, \"\\u008c\": 3, \"\\\"\": 4, \"\\u00ba\": 5, \"\\u000b\": 7, \"\\u00df\": 3, \"\\u00d7\": 7, \"\\u0098\": 5, \"\\u0084\": 4, \"\\u0089\": 6, \"\\u00a2\": 4, \"\\u0011\": 6, \"\\u0083\": 6, \"\\u009d\": 3, \"\\u2014\": 1, \"\\u0e22\": 8, \"\\u0e31\": 2, \"\\u0e0b\": 3, \"\\u00ad\": 6, \"\\u0090\": 4, \"\\u00b8\": 3, \"\\u009c\": 3, \"\\u0e09\": 7, \"\\u0e0a\": 7, \"\\u00a5\": 4, \"\\u0015\": 5, \"\\u0e26\": 3, \"\\u0e37\": 1, \"\\u0e04\": 1, \"\\u001a\": 2, \"\\u009a\": 3, \"\\u001e\": 2, \"\\u0e0e\": 2, \"\\u00b1\": 2, \"\\u00bc\": 2, \"\\u0e33\": 1, \"\\u0013\": 2, \"\\u0e08\": 2, \"\\u0e48\": 1, \"\\u0e45\": 1, \"\\ufffd\": 1, \"\\u0e44\": 1, \"\\u0e2e\": 1, \"\\u0e2a\": 1, \"\\u0e24\": 1}", "index_docs": "{\"22\": 30220, \"30\": 22855, \"12\": 44996, \"5\": 47534, \"8\": 60079, \"13\": 43213, \"3\": 52387, \"37\": 20016, \"11\": 46246, \"6\": 46696, \"4\": 51066, \"2\": 55816, \"17\": 38681, \"35\": 20799, \"10\": 56036, \"20\": 25263, \"7\": 49627, \"31\": 19165, \"9\": 51958, \"19\": 32579, \"15\": 38968, \"25\": 25535, \"14\": 39983, \"1\": 52786, \"39\": 15738, \"29\": 18514, \"36\": 14906, \"33\": 22051, \"16\": 30849, \"24\": 22912, \"26\": 19337, \"32\": 17196, \"23\": 14413, \"38\": 20826, \"43\": 14326, \"42\": 10408, \"41\": 10904, \"34\": 10480, \"27\": 16319, \"44\": 4377, \"21\": 3278, \"18\": 21751, \"40\": 12729, \"28\": 15352, \"45\": 4555, \"49\": 904, \"54\": 153, \"55\": 154, \"46\": 731, \"56\": 108, \"53\": 158, \"47\": 845, \"75\": 17, \"129\": 7, \"92\": 9, \"119\": 8, \"118\": 5, \"184\": 5, \"82\": 10, \"90\": 7, \"94\": 9, \"185\": 5, \"89\": 8, \"165\": 3, \"80\": 7, \"64\": 14, \"99\": 8, \"105\": 8, \"219\": 3, \"121\": 7, \"101\": 10, \"177\": 4, \"229\": 2, \"116\": 8, \"59\": 67, \"167\": 7, \"85\": 6, \"207\": 4, \"106\": 7, \"149\": 6, \"228\": 1, \"198\": 5, \"122\": 7, \"71\": 32, \"209\": 3, \"91\": 7, \"93\": 9, \"158\": 2, \"196\": 5, \"111\": 8, \"104\": 8, \"58\": 73, \"86\": 9, \"221\": 3, \"48\": 209, \"152\": 5, \"77\": 13, \"126\": 5, \"115\": 9, \"157\": 5, \"197\": 4, \"132\": 4, \"117\": 8, \"166\": 6, \"128\": 5, \"96\": 7, \"190\": 4, \"103\": 10, \"159\": 4, \"133\": 5, \"112\": 8, \"175\": 5, \"178\": 5, \"120\": 8, \"144\": 6, \"146\": 4, \"147\": 6, \"88\": 8, \"84\": 9, \"66\": 8, \"148\": 5, \"145\": 6, \"180\": 6, \"235\": 1, \"193\": 3, \"100\": 6, \"168\": 6, \"137\": 6, \"206\": 4, \"161\": 6, \"60\": 67, \"183\": 6, \"194\": 3, \"163\": 6, \"192\": 3, \"83\": 11, \"191\": 4, \"181\": 5, \"195\": 4, \"164\": 4, \"160\": 5, \"151\": 6, \"97\": 8, \"189\": 3, \"134\": 4, \"176\": 4, \"130\": 7, \"136\": 7, \"208\": 3, \"223\": 3, \"62\": 13, \"222\": 2, \"87\": 8, \"182\": 4, \"205\": 3, \"52\": 207, \"98\": 7, \"135\": 6, \"162\": 6, \"179\": 5, \"131\": 5, \"220\": 2, \"95\": 9, \"143\": 5, \"150\": 5, \"127\": 5, \"123\": 5, \"50\": 124, \"70\": 25, \"68\": 36, \"210\": 4, \"107\": 9, \"73\": 22, \"138\": 8, \"63\": 22, \"81\": 15, \"61\": 32, \"57\": 25, \"51\": 25, \"65\": 23, \"230\": 2, \"78\": 19, \"169\": 5, \"102\": 12, \"74\": 22, \"108\": 10, \"67\": 21, \"113\": 9, \"76\": 19, \"109\": 10, \"124\": 6, \"110\": 7, \"72\": 29, \"79\": 2, \"170\": 7, \"139\": 8, \"153\": 7, \"224\": 3, \"199\": 5, \"200\": 5, \"187\": 6, \"154\": 3, \"201\": 4, \"172\": 5, \"140\": 7, \"171\": 3, \"125\": 7, \"186\": 5, \"212\": 4, \"155\": 6, \"213\": 4, \"114\": 6, \"69\": 6, \"211\": 3, \"236\": 1, \"141\": 8, \"231\": 2, \"225\": 3, \"156\": 6, \"202\": 4, \"215\": 3, \"214\": 3, \"142\": 7, \"173\": 7, \"216\": 4, \"174\": 5, \"226\": 3, \"237\": 1, \"238\": 1, \"227\": 2, \"203\": 3, \"232\": 2, \"233\": 2, \"204\": 2, \"217\": 2, \"239\": 1, \"218\": 2, \"234\": 2, \"240\": 1, \"241\": 1, \"242\": 1, \"243\": 1, \"188\": 1, \"244\": 1, \"245\": 1}", "index_word": "{\"1\": \"e\", \"2\": \"o\", \"3\": \"i\", \"4\": \"a\", \"5\": \"t\", \"6\": \"n\", \"7\": \"c\", \"8\": \".\", \"9\": \"m\", \"10\": \"/\", \"11\": \"s\", \"12\": \"r\", \"13\": \"l\", \"14\": \"d\", \"15\": \"p\", \"16\": \"b\", \"17\": \"h\", \"18\": \"-\", \"19\": \"u\", \"20\": \"1\", \"21\": \"%\", \"22\": \"g\", \"23\": \"=\", \"24\": \"2\", \"25\": \"f\", \"26\": \"0\", \"27\": \"8\", \"28\": \"9\", \"29\": \"4\", \"30\": \"w\", \"31\": \"3\", \"32\": \"5\", \"33\": \"y\", \"34\": \"&\", \"35\": \"v\", \"36\": \"7\", \"37\": \"k\", \"38\": \"x\", \"39\": \"6\", \"40\": \"_\", \"41\": \"j\", \"42\": \"z\", \"43\": \"?\", \"44\": \"q\", \"45\": \":\", \"46\": \"+\", \"47\": \";\", \"48\": \"\\\\\", \"49\": \"~\", \"50\": \",\", \"51\": \"\\u0e30\", \"52\": \"'\", \"53\": \"@\", \"54\": \"(\", \"55\": \")\", \"56\": \"!\", \"57\": \"\\u0e1e\", \"58\": \"#\", \"59\": \"[\", \"60\": \"]\", \"61\": \"\\u0e15\", \"62\": \"\\u00e2\", \"63\": \"\\u0e18\", \"64\": \"\\u00e3\", \"65\": \"\\u0e1d\", \"66\": \"\\u0082\", \"67\": \"\\u0e10\", \"68\": \"\\u0e23\", \"69\": \"\\u0083\", \"70\": \"|\", \"71\": \"}\", \"72\": \"{\", \"73\": \"\\u0e12\", \"74\": \"\\u0e1c\", \"75\": \"\\u00e9\", \"76\": \"\\u0e1a\", \"77\": \"$\", \"78\": \" \", \"79\": \"\\u0e40\", \"80\": \"\\u00f9\", \"81\": \"\\u0e11\", \"82\": \"\\u00eb\", \"83\": \"\\u00f3\", \"84\": \"\\u00f2\", \"85\": \"\\u00ec\", \"86\": \"\\u00ee\", \"87\": \"\\u00f4\", \"88\": \"\\u00ea\", \"89\": \"\\u00e6\", \"90\": \"\\u00e4\", \"91\": \"\\u00f5\", \"92\": \"\\u00f1\", \"93\": \"\\u00fe\", \"94\": \"\\u00e7\", \"95\": \"\\u00f6\", \"96\": \"\\u00e5\", \"97\": \"\\u00ef\", \"98\": \"\\u0006\", \"99\": \"\\u00bb\", \"100\": \"\\u00f8\", \"101\": \"*\", \"102\": \"\\u0e13\", \"103\": \"\\u00af\", \"104\": \"\\u00fc\", \"105\": \"\\u00e8\", \"106\": \"\\u00ac\", \"107\": \"\\u0e03\", \"108\": \"\\u0e14\", \"109\": \"\\u0e19\", \"110\": \"\\u0e32\", \"111\": \"\\u000e\", \"112\": \"\\u00ed\", \"113\": \"\\u0e1f\", \"114\": \"\\u0011\", \"115\": \"\\u00f0\", \"116\": \"\\u0096\", \"117\": \"\\u009b\", \"118\": \"\\u00b0\", \"119\": \"\\u00a0\", \"120\": \"^\", \"121\": \"\\u0004\", \"122\": \"\\u0010\", \"123\": \"\\u00a1\", \"124\": \"\\u0e1b\", \"125\": \"\\u00d7\", \"126\": \"\\u00bf\", \"127\": \"\\u0017\", \"128\": \"\\u000f\", \"129\": \"\\f\", \"130\": \"\\u0012\", \"131\": \"\\u00ae\", \"132\": \"\\u001b\", \"133\": \"\\u00a4\", \"134\": \"\\u0002\", \"135\": \"\\u009e\", \"136\": \"\\u0019\", \"137\": \"\\u00bd\", \"138\": \"\\u0e17\", \"139\": \"\\u0e07\", \"140\": \"\\u000b\", \"141\": \"\\u0e22\", \"142\": \"\\u0e09\", \"143\": \"\\u00fb\", \"144\": \"\\u007f\", \"145\": \"\\u0081\", \"146\": \"\\u00fd\", \"147\": \"<\", \"148\": \"\\u00e1\", \"149\": \"\\u00b7\", \"150\": \"\\u0007\", \"151\": \"\\u008e\", \"152\": \"\\u008d\", \"153\": \"\\u0e01\", \"154\": \"\\u008c\", \"155\": \"\\u0089\", \"156\": \"\\u00ad\", \"157\": \"\\u0099\", \"158\": \"\\u00be\", \"159\": \"\\u0093\", \"160\": \"\\u00e0\", \"161\": \"\\u00fa\", \"162\": \"\\u00b6\", \"163\": \"\\u00b3\", \"164\": \"\\u0095\", \"165\": \"\\u00b5\", \"166\": \"\\u00a7\", \"167\": \"`\", \"168\": \"\\u0097\", \"169\": \"\\u00a9\", \"170\": \"\\u0e0d\", \"171\": \"\\u00df\", \"172\": \"\\u00ba\", \"173\": \"\\u0e0a\", \"174\": \"\\u0015\", \"175\": \"\\u00f7\", \"176\": \"\\u0005\", \"177\": \"\\u0016\", \"178\": \"\\u0080\", \"179\": \"\\u0091\", \"180\": \">\", \"181\": \"\\u00b2\", \"182\": \"\\u0088\", \"183\": \"\\u00a8\", \"184\": \"\\u0001\", \"185\": \"\\u00b4\", \"186\": \"\\u0098\", \"187\": \"\\u00a3\", \"188\": \"\\u0e2e\", \"189\": \"\\u0018\", \"190\": \"\\u0086\", \"191\": \"\\t\", \"192\": \"\\u001f\", \"193\": \"\\u008a\", \"194\": \"\\b\", \"195\": \"\\u0094\", \"196\": \"\\u001d\", \"197\": \"\\u0085\", \"198\": \"\\u00ff\", \"199\": \"\\u0e16\", \"200\": \"\\u0014\", \"201\": \"\\\"\", \"202\": \"\\u0090\", \"203\": \"\\u009a\", \"204\": \"\\u00b1\", \"205\": \"\\u0087\", \"206\": \"\\u00a6\", \"207\": \"\\u009f\", \"208\": \"\\u0092\", \"209\": \"\\u00aa\", \"210\": \"\\u0e02\", \"211\": \"\\u009d\", \"212\": \"\\u0084\", \"213\": \"\\u00a2\", \"214\": \"\\u009c\", \"215\": \"\\u00b8\", \"216\": \"\\u00a5\", \"217\": \"\\u00bc\", \"218\": \"\\u0013\", \"219\": \"\\u0003\", \"220\": \"\\u00b9\", \"221\": \"\\u00ab\", \"222\": \"\\u008b\", \"223\": \"\\u001c\", \"224\": \"\\u0e05\", \"225\": \"\\u0e0b\", \"226\": \"\\u0e26\", \"227\": \"\\u001a\", \"228\": \"\\n\", \"229\": \"\\r\", \"230\": \"\\u0e25\", \"231\": \"\\u0e31\", \"232\": \"\\u001e\", \"233\": \"\\u0e0e\", \"234\": \"\\u0e08\", \"235\": \"\\u008f\", \"236\": \"\\u2014\", \"237\": \"\\u0e37\", \"238\": \"\\u0e04\", \"239\": \"\\u0e33\", \"240\": \"\\u0e48\", \"241\": \"\\u0e45\", \"242\": \"\\ufffd\", \"243\": \"\\u0e44\", \"244\": \"\\u0e2a\", \"245\": \"\\u0e24\"}", "word_index": "{\"e\": 1, \"o\": 2, \"i\": 3, \"a\": 4, \"t\": 5, \"n\": 6, \"c\": 7, \".\": 8, \"m\": 9, \"/\": 10, \"s\": 11, \"r\": 12, \"l\": 13, \"d\": 14, \"p\": 15, \"b\": 16, \"h\": 17, \"-\": 18, \"u\": 19, \"1\": 20, \"%\": 21, \"g\": 22, \"=\": 23, \"2\": 24, \"f\": 25, \"0\": 26, \"8\": 27, \"9\": 28, \"4\": 29, \"w\": 30, \"3\": 31, \"5\": 32, \"y\": 33, \"&\": 34, \"v\": 35, \"7\": 36, \"k\": 37, \"x\": 38, \"6\": 39, \"_\": 40, \"j\": 41, \"z\": 42, \"?\": 43, \"q\": 44, \":\": 45, \"+\": 46, \";\": 47, \"\\\\\": 48, \"~\": 49, \",\": 50, \"\\u0e30\": 51, \"'\": 52, \"@\": 53, \"(\": 54, \")\": 55, \"!\": 56, \"\\u0e1e\": 57, \"#\": 58, \"[\": 59, \"]\": 60, \"\\u0e15\": 61, \"\\u00e2\": 62, \"\\u0e18\": 63, \"\\u00e3\": 64, \"\\u0e1d\": 65, \"\\u0082\": 66, \"\\u0e10\": 67, \"\\u0e23\": 68, \"\\u0083\": 69, \"|\": 70, \"}\": 71, \"{\": 72, \"\\u0e12\": 73, \"\\u0e1c\": 74, \"\\u00e9\": 75, \"\\u0e1a\": 76, \"$\": 77, \" \": 78, \"\\u0e40\": 79, \"\\u00f9\": 80, \"\\u0e11\": 81, \"\\u00eb\": 82, \"\\u00f3\": 83, \"\\u00f2\": 84, \"\\u00ec\": 85, \"\\u00ee\": 86, \"\\u00f4\": 87, \"\\u00ea\": 88, \"\\u00e6\": 89, \"\\u00e4\": 90, \"\\u00f5\": 91, \"\\u00f1\": 92, \"\\u00fe\": 93, \"\\u00e7\": 94, \"\\u00f6\": 95, \"\\u00e5\": 96, \"\\u00ef\": 97, \"\\u0006\": 98, \"\\u00bb\": 99, \"\\u00f8\": 100, \"*\": 101, \"\\u0e13\": 102, \"\\u00af\": 103, \"\\u00fc\": 104, \"\\u00e8\": 105, \"\\u00ac\": 106, \"\\u0e03\": 107, \"\\u0e14\": 108, \"\\u0e19\": 109, \"\\u0e32\": 110, \"\\u000e\": 111, \"\\u00ed\": 112, \"\\u0e1f\": 113, \"\\u0011\": 114, \"\\u00f0\": 115, \"\\u0096\": 116, \"\\u009b\": 117, \"\\u00b0\": 118, \"\\u00a0\": 119, \"^\": 120, \"\\u0004\": 121, \"\\u0010\": 122, \"\\u00a1\": 123, \"\\u0e1b\": 124, \"\\u00d7\": 125, \"\\u00bf\": 126, \"\\u0017\": 127, \"\\u000f\": 128, \"\\f\": 129, \"\\u0012\": 130, \"\\u00ae\": 131, \"\\u001b\": 132, \"\\u00a4\": 133, \"\\u0002\": 134, \"\\u009e\": 135, \"\\u0019\": 136, \"\\u00bd\": 137, \"\\u0e17\": 138, \"\\u0e07\": 139, \"\\u000b\": 140, \"\\u0e22\": 141, \"\\u0e09\": 142, \"\\u00fb\": 143, \"\\u007f\": 144, \"\\u0081\": 145, \"\\u00fd\": 146, \"<\": 147, \"\\u00e1\": 148, \"\\u00b7\": 149, \"\\u0007\": 150, \"\\u008e\": 151, \"\\u008d\": 152, \"\\u0e01\": 153, \"\\u008c\": 154, \"\\u0089\": 155, \"\\u00ad\": 156, \"\\u0099\": 157, \"\\u00be\": 158, \"\\u0093\": 159, \"\\u00e0\": 160, \"\\u00fa\": 161, \"\\u00b6\": 162, \"\\u00b3\": 163, \"\\u0095\": 164, \"\\u00b5\": 165, \"\\u00a7\": 166, \"`\": 167, \"\\u0097\": 168, \"\\u00a9\": 169, \"\\u0e0d\": 170, \"\\u00df\": 171, \"\\u00ba\": 172, \"\\u0e0a\": 173, \"\\u0015\": 174, \"\\u00f7\": 175, \"\\u0005\": 176, \"\\u0016\": 177, \"\\u0080\": 178, \"\\u0091\": 179, \">\": 180, \"\\u00b2\": 181, \"\\u0088\": 182, \"\\u00a8\": 183, \"\\u0001\": 184, \"\\u00b4\": 185, \"\\u0098\": 186, \"\\u00a3\": 187, \"\\u0e2e\": 188, \"\\u0018\": 189, \"\\u0086\": 190, \"\\t\": 191, \"\\u001f\": 192, \"\\u008a\": 193, \"\\b\": 194, \"\\u0094\": 195, \"\\u001d\": 196, \"\\u0085\": 197, \"\\u00ff\": 198, \"\\u0e16\": 199, \"\\u0014\": 200, \"\\\"\": 201, \"\\u0090\": 202, \"\\u009a\": 203, \"\\u00b1\": 204, \"\\u0087\": 205, \"\\u00a6\": 206, \"\\u009f\": 207, \"\\u0092\": 208, \"\\u00aa\": 209, \"\\u0e02\": 210, \"\\u009d\": 211, \"\\u0084\": 212, \"\\u00a2\": 213, \"\\u009c\": 214, \"\\u00b8\": 215, \"\\u00a5\": 216, \"\\u00bc\": 217, \"\\u0013\": 218, \"\\u0003\": 219, \"\\u00b9\": 220, \"\\u00ab\": 221, \"\\u008b\": 222, \"\\u001c\": 223, \"\\u0e05\": 224, \"\\u0e0b\": 225, \"\\u0e26\": 226, \"\\u001a\": 227, \"\\n\": 228, \"\\r\": 229, \"\\u0e25\": 230, \"\\u0e31\": 231, \"\\u001e\": 232, \"\\u0e0e\": 233, \"\\u0e08\": 234, \"\\u008f\": 235, \"\\u2014\": 236, \"\\u0e37\": 237, \"\\u0e04\": 238, \"\\u0e33\": 239, \"\\u0e48\": 240, \"\\u0e45\": 241, \"\\ufffd\": 242, \"\\u0e44\": 243, \"\\u0e2a\": 244, \"\\u0e24\": 245}"}}